Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautui_320_osallistujaa_-_yleisoa_pyydetaan_ilmoittautumaan.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumaan ilmoittautui 320 osallistujaa – yleisöä pyydetään ilmoittautumaan
sme: Sámenuoraid dáiddadáhpáhussii almmuhedje iežas 320 oassálasti – gehččiid bivdit almmuhit searvamis

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen on päättynyt.
sme: Sámenuoraid dáiddadáhpáhussii almmuheapmi lea nohkan.

source: Tapahtumaan ilmoittautui 320 osallistujaa.
sme: Dáhpáhussii almmuhedje iežas 320 oassálasti.

source: Lavalla nähdään 20 esitystä ja saamelaisessa käsityönäyttelyssä 23 käsityötä.
sme: Lávddi alde oaidnit 20 ovdanbuktima ja sámi duodječájáhusas 23 duoji.

source: Tänä vuonna taidetapahtuman juliste toteutettiin kuvakollaasina.
sme: Dán jagi dáiddadáhpáhusa plakáhtta ollašuhttui govvačoakkáldahkan.

source: Kuvakollaasi koostuu saamenluokkien piirtämistä taideteoksista, joissa väripalettina on saamen värit ja aiheissa näkyy taidetapahtuman tämän vuotinen teema.
sme: Govvačoakkáldagas leat dáiddaduojit, maid sámeluohkáid oahppit leat sárgon. Dain leat sámi ivnnit ja fáttáin oidno dáiddadáhpáhusa dán jagáš temá.

source: Saamelaiskäräjät haluaa kiittää kaikkia julisteen toteuttamiseen osallistuneita saamenluokkia.
sme: Sámediggi háliida giitit buot sámeluohkáid, mat leat oassálastán plakáhta ollašuhttimii.

source: Rajatun tilakapasiteetin ja turvallisuuden vuoksi pyydämme torstain yleisöksi haluavia ilmoittautumaan sähköpostitse osoitteeseen sntaidetapahtuma@samediggi.fi .
sme: Ráddjejuvvon sadjekapasiteahta ja dorvvolašvuođa dihte mii bivdit sin almmuhit searvamis, guđet háliidit duorastaga geahččin. Almmuhit sáhttá šleađgapoasttain čujuhussii sntaidetapahtuma@samediggi.fi .

source: Sajoksen saliin on ensisijainen pääsyoikeus niille, jotka ovat ilmoittautuneet aikaisemmin julkaistulla ilmoittautumis- ja esiintymislomakkeella.
sme: Sajosa sálii besset vuosttažin sii, guđet leat almmuhan iežas árabut almmustahttojuvvon almmuhan- ja ovdanbuktinskoviin.

source: Saamelaisnuorten taidetapahtuma striimataan.
sme: Sámenuoraid dáiddadáhpáhus sáddejuvvo neahta bokte.

source: Striimausta voi seurata netin kautta osoitteesta https://www.sajos.fi/live
sme: Dáiddadáhpáhusa sáhttá čuovvut čujuhusas https://www.sajos.fi/live

source: Sajokseen on varattu striimille erillinen katsomo, johon tulee myös ilmoittautua etukäteen.
sme: Sajosii lea várrejuvvon sáddemii sierranas geahččiidsadji, masa galgá maid almmuhit iežas ovddalgihtii.

source: Lisätietoja:
sme: Lassedieđut:
